{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source": {
				"Text": "<Bold>Порядок закладки: {P}</>"
			},
			"Translation": {
				"Text": "<Bold>Ingredient Order: {P}</>"
			},
			"Key": "4C450CC8401CBB8522AFA6848E050DFE"
		},
		{
			"Source": {
				"Text": "<News>Землю и люд деревенский одолели разные </><Bold>болячки</><News>: жар, ломота, сыпь незнаемая. </><News>Зелейнику велено не только варево творить, но и </><Bold>исследовать</><News> недуги. Осматривай </><Bold>части тела</><News> больных и по признакам ищи в </><Bold>книге</><News> нужные травы. Найдя </><Bold>ингредиенты</><News>, следуй порядку: сначала — </><Bold>Основные</><News>, затем — </><Bold>Поддерживающие</><News>, после — </><Bold>Связывающие</><News>. Помни также: не всякая трава любит нож да пест. Коли в </><Bold>книге</><News> не сказано, что ингредиент надобно резать или толочь, клади его в </><Bold>котёл</><News> цельным, дабы сохранить природную силу. Ежели ингредиентов один-два, в первую очередь добавь </><Bold>Родниковую воду</>."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "242DCA6A46F3595B2A2FCD9652B09FB0"
		},
		{
			"Source": {
				"Text": "Starkovini berezini!\r\nDefinito integralini solvazio chemistrini!\r\nMucho integralini grande Koshi teorema, binomini de Starkov "
			},
			"Translation": {
				"Text": ""
			},
			"Key": "560343EA4E8CDE2A0E3A8A8DEBA95B0D"
		},
		{
			"Source": {
				"Text": "Каменная или чугунная ёмкость, что перемалывает твёрдое в пыль. Тяжёлая, с толстыми стенками, пест к ней под стать — дубовый, увесистый. Трут до тех пор, пока не получится мелкий порошок — его потом и в отвар, и в настой."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "655CBFB048C8E529D158FAB0382A9CF1"
		},
		{
			"Source": {
				"Text": "Корень салотки "
			},
			"Translation": {
				"Text": ""
			},
			"Key": "82F58B9E49AF9F5DAACFA884181655CA"
		},
		{
			"Source": {
				"Text": "Красные глаза"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "9C83E7D442222A85E6668DA7D6BD8A85"
		},
		{
			"Source": {
				"Text": "Порядок закладки: Поддерживающий"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "93853710415B0A10862466825C24AFE4"
		},
		{
			"Source": {
				"Text": "Разделочная доска"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "1134918A4B823581105DB29A99B3AEE7"
		},
		{
			"Source": {
				"Text": "Резаный подорожник"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "27AA2D6A48C11CA64898AB80BE872C5B"
		},
		{
			"Source": {
				"Text": "Ярко-алое чадо леса, похожее на шапку старого холма после дождя. В нём скрыта тёмная, певучая сила — словно лес шепчет о лунных тайнах. На свету он манит, а в тени хранит истории старых шаманов. При дыхании пахнет лесной росой и терпкой загадкой."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "5EB496284AE2D591EEF035999571D768"
		}
	]
}